[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "various-complements",
  "obsidian-git",
  "obsidian-charts",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-day-planner",
  "obsidian-style-settings",
  "obsidian-minimal-settings"
]